[{"content":"A cluster of cases infected by a variant with a high number of mutations was identified some days ago in South Africa. It does not originate from delta, but from the original virus (named B.1) and accumulates more mutations than any other variant described (over 30 mutations only in Spike), many of which are potentially associated with immune evasion or higher transmissibility. Some experts believe it may have evolved within a chronically infected immunocompromised person. It is still not clear whether it is more transmissible, more vaccine resistant, or more virulent than delta. Researchers are conducting studies to better understand the impact of these mutations. It has now been detected in several regions of the world, including USA, Canada, Europe, Israel, and Australia. The lower the vaccination rate, the higher the risk that new viral variants will emerge and spread. In Africa , only 1 CARDINAL in 4 CARDINAL healthcare workers have been fully vaccinated against COVID-19. Less than 10% of people living iin Africa have received both doses of the vaccine. The outbreak of COVID-19 affected the lives of all sections of society as people were asked to self-quarantine in their homes to prevent the spread of the virus. The lockdown had serious implications on mental health, resulting in psychological problems including frustration, stress, and depression. In order to explore the impacts of this pandemic on the lives of students, we conducted a survey of a total of 1182 individuals of different age groups from various educational institutes in Delhi - National Capital Region (NCR), India. The article identified the following as the impact of COVID-19 on the students of different age groups: time spent on online classes and self-study, medium used for learning, sleeping habits, daily fitness routine, and the subsequent effects on weight, social life, and mental health. Moreover, our research found that in order to deal with stress and anxiety, participants adopted different coping mechanisms and also sought help from their near ones. Further, the research examined the student’s engagement on social media platforms among different age categories. This study suggests that public authorities should take all the necessary measures to enhance the learning experience by mitigating the negative impacts caused due to the COVID-19 outbreak.The emergence of Corona Virus disease (COVID-19) has led the world to an unprecedented public health crisis. Emergency protocols were implemented in India to control the spread of the virus which resulted in restrictions on all non-essential public movements (Saha et al. 2020). With the closure of educational institutions, the need for a rapid transition from physical learning to the digital sphere of learning emerged (Kapasia et al. 2020). Online learning has been observed as a possible alternative to conventional learning (Adnan and Anwar 2020). However, according to a meta-analysis on e-learning (Cook 2009), it is reported that online learning is better than nothing and similar to conventional learning. To improve the e-learning experience, the education institutions are required to comply with the guidelines and recommendations by government agencies, while keeping students encouraged to continue learning remotely in this tough environment (Aucejo et al. 2020). Bao (2020) addresses five high-impact guidelines for the efficient conduct of online education.This rapid evolution at such a large scale has influenced the students of all age groups (Hasan and Bao 2020). It is expected that the continued spread of the disease, travel restrictions and the closure of educational institutions across the country would have a significant effect on the education, social life, and mental health of students (Odriozola-gonzález et al. 2020). The students from the less privileged backgrounds have experienced larger negative impacts due to the Covid-19 outbreak (Aucejo et al. 2020). Reduction in family income, limited access to digital resources, and the high cost of internet connectivity have disrupted the academic life of the students. Moreover, 1.5 billion students across the world are now deprived of basic education (Lee 2020) leading to a serious psychological impact on their health. Moreover, changes in daily routine including lack of outdoor activity, disturbed sleeping patterns, social distancing have affected the mental well-being of the students. (Cao et al. 2020) uses 7-item Generalized Anxiety Disorder Scale (GAD-7) as a diagnostic tool for the assessment of anxiety disorders, panic disorders, and social phobia. Further, (Ye et al. 2020) analyses mediating roles of resilience, coping, and social support to deal with psychological symptoms.In this paper, we investigated and analyzed the potential consequences of the COVID-19 pandemic on the life of students. Our research shows that there is a wide gap between the government's policy aspirations and the implementation of these online education policies at the grassroots level. Moreover, our study attempts to assess the mental situation of students of different age groups using different parameters including sleeping habits, daily fitness routine, and social support. Further, we analyse different coping mechanisms used by students to deal with the current situation.A 19-set questionnaire was developed, which included a variety of multiple-choice questions, Likert scale and for a few questions, the respondents were allowed to enter free texts. The survey was administered using the Google Forms platform, which requires subjects to be logged in to an e-mail account to participate in the survey, it restricted multiple entries from an individual account. The distribution of the questionnaire was conducted through the outreach of social media platforms, e-mail, and standard messaging services. Clear instructions with the google form were provided to ensure the respondent must be a student.In this study, we conducted a cross-sectional survey with a sample size of 1182 students from different educational institutions. A summary of demographic details in the form of numbers and percentages is provided. Mean at 95% Confidence Interval limit was calculated for learning hours for online classes and self-study, duration of sleep, time spent on fitness and sleep. Kruskal Wallis test, a non-parametric test was used to assess the significant difference in the time spent on the aforementioned activities among different age distributions. Fisher’s exact test was performed to assess the differences between respondent’s health with the variables of interest. In order to analyse the association between age categories and different variables such as change in weight, health issues faced, stress busters, etc, the Pearson Chi Square test was used. JMP Version 15.2.1 from SAS was used for analysis. A statistically significant value of P < 0.05 was considered.The following survey was done in a properly informed set up and consent from the individuals was taken for the participation. No individual was forced against their will and no identifying information was collected.A total of 1182 subjects from different educational institutions including schools, colleges, and universities in the Delhi-National Capital Region (NCR) participated in the online questionnaire. The demographic detail of the participants is shown in Table 1. The mean age is 20.16 years (95% confidence interval (CI), 19.8–20.4) (range, 7–59). The age of the participants was normally distributed (‘7–17’ year old, 303; ‘18–22’ year old, 694; ‘23–59’ year old, 185). 728 (61.62%) of the respondents lived in Delhi-NCR and the rest were living outside of Delhi-NCR during the period of the pandemic.According to Table 2, the Kruskal Wallis test was used to assess the difference in the time spent by different age categories for daily routine activities. The average time spent on online classes for students was 3.20 h/day (95% confidence interval (CI), 3.08–3.32). However, the average time spent on online classes was significantly higher for students with age group ‘7–17’ years (3.69 h/day), and lower for students with age groups, ‘18–22’ years (2.98 h/day) and ‘23–59’ years (2.66 h/day) (P < 0.0001*). Further, respondents were asked about the time they allot per day for self-study, however, there was no significant difference among different age group categories (P = 0.106). Overall, 2.91 h/day (95% CI, 2.78–3.03) was the average time spent on self-study. According to the assessment of satisfaction level among students (see Fig. 1.a), 38.3% of students had negative response towards online classes (2.6% poor and 35.7% very poor), 33.4% considered it average while 28.4% (19.9% good and 8.5% excellent) gave a positive review. Surprisingly, the in-depth analysis showed the satisfaction levels varied significantly with different age groups. There were 51.6% (48.6% very poor and 3% poor) negative online class reviews from subjects in the ‘18–22’ age group, compared to 31.5% (29.1% very poor and 2.4% poor) negative reviews from subjects in the ‘7–17’ age group who spent more time on online classes.The respondents were further asked about the medium of their online learning (see Fig. 1.b), 57.3% in the age group ‘7–17’ used smartphones while the majority of students from age group ‘18–22’ (56.4%) and age group ‘23–59’ (57.8%) used laptop/desktop for study. However, only a small portion of the total students (3.1%, n = 37) used tablet. With regard to the time spent in online classes, there was a statistically significant difference between the various mediums used (P = 0.0002). As shown in Table 3, 4.29 h/day (95% CI, 3.63–4.96) was the average time spent on online classes using tablets, 3.43 h/day (95% CI, 3.25–3.61) when using laptop/desktop, and 3.06 h/day (95% CI, 2.90–3.23) when using smartphones.Among the respondents from different age groups (see Fig. 2), 13.6% (n = 160) faced health-related issues during the period of nationwide travel restrictions. Further respondents were asked about the change in body weight within this period, 37.1% reported an increase in weight, 17.7% reported a decrease in weight, and 45.3% reported no change in weight. When asked whether they are satisfied with their utilization of time, the majority of respondents (51.4%, n = 608) answered in ‘NO’, and the rest (n = 575) answered with ‘YES’. Also, 70.3% of the respondents stated that they were socially connected with their family members.The outbreak of Covid-19 has upended the lives of all parts of the society. One of the most immediate changes introduced was the closure of educational institutions to slow the transmission of the virus. In order to prevent further interruption of studies, new teaching methods for the online delivery of education were introduced (Johnson et al., 2020, Di Pietro et al., 2020). However, these measures can have long-term consequences on the lives of students (Cohen et al. 2020). Therefore, there is a strong need to record and study the effects of the changes being made. In this study, our aim is to analyze the impact of the COVID-19 pandemic on the education, health, social life of the students, and demonstrate results about its subsequent effect on their daily routine amid travel restrictions. The findings indicate that the time spent by students on online classes did not comply with the guidelines issued by the Ministry of Human Resources Development (MHRD) (Department of School Education & Literacy Ministry of Human Resource Development 2020). Limited class interaction and inefficient time table significantly affected the satisfaction levels among students. The peer-to-peer impact in the school environment motivates individuals to work hard and learn social skills, which may not be possible in an online setting. Moreover, the biggest challenge for online learning is the requirement of efficient digital infrastructure and digital skillset for both students and teachers.Further, this study analyses the impact of different factors to measure stress levels among students. Alarmingly, 51.4% of respondents reported that they did not utilize their time during the period of lockdown. Furthermore, sleeping habits, daily fitness routines, and social interaction significantly affected their health conditions. The government agencies imposed measures such as social distancing and restrictions on travel but they did not take into account the health implications. Although, these measures are necessary to regulate safe conditions, there is no strategy to safeguard the psychological impact due to the Covid-19 pandemic. Our research also explores the different coping mechanisms used by students of different age groups. Moreover, we analyzed various digital social media tools used by students as a self-management strategy for mental health. Our statistical analysis addresses key concerns related to online education and health due to the Covid-19 pandemic.Once the COVID-19 pandemic ends and educational institutions re-open, the concerned authorities should continue to invest in online education to enhance learning experience. They should carefully analyze the issues experienced during sudden transition to online learning and prepare for any future situations. Proper training of educators for the digital skills and improved student-teacher interaction must be conducted. For disadvantaged students, availability of digital infrastructure with proper internet availability and access to gadgets must be ensured to avoid any disruption to their study.Due to the situation in Covid-19, many students are likely to suffer from stress, anxiety, and depression, so it is necessary to provide emotional support to students. Future work in this direction could be to analyze the association of different stress busters on the mental health of the students. Moreover, guidelines should be created to anticipate the needs of the vulnerable student population. Improved healthcare management would ensure the delivery of mental health support.There are some limitations to our study that should be noted. The first limitation is the sampling technique used. It relies on digital infrastructure and voluntary participation that increases selection bias. The imposed travel restrictions limited the outreach to students who do not have access to online learning. Second, the study is obtained from one specific area, given the lockdown orders and the online medium of classes, we expect these results to be fairly generalizable for schools and universities nationwide. Another limitation of this study is the cross-sectional design of the survey, there was no follow-up period for the participants.In this study, our findings indicated that the Covid-19 outbreak has made a significant impact on the mental health, education, and daily routine of students. The Covid-19 related interruptions highlight key challenges and provide an opportunity to further evaluate alternate measures in the education sector. The new policies and guidelines in this direction would help mitigate some of the negative effects and prepare educators and students for the future health crisis.","entities":[[14575,14588,"Organisation",223,"rgb(163, 124, 95)"],[14563,14571,"Organisation",222,"rgb(163, 124, 95)"],[14003,14014,"Health",221,"rgb(139, 43, 156)"],[13730,13747,"Health",220,"rgb(139, 43, 156)"],[13322,13331,"Person",219,"rgb(68, 175, 175)"],[13146,13155,"Science",211,"rgb(148, 164, 142)"],[13125,13135,"Science",212,"rgb(148, 164, 142)"],[13041,13054,"Organisation",213,"rgb(163, 124, 95)"],[13029,13041,"Science",214,"rgb(148, 164, 142)"],[13002,13019,"Disease",209,"rgb(41, 87, 124)"],[12975,12992,"Disease",208,"rgb(41, 87, 124)"],[12881,12901,"Science",210,"rgb(148, 164, 142)"],[12833,12848,"action",218,"rgb(220, 111, 98)"],[12799,12805,"Social madia",216,"rgb(182, 128, 162)"],[12784,12792,"Social madia",215,"rgb(182, 128, 162)"],[12634,12642,"Disease",207,"rgb(41, 87, 124)"],[12602,12622,"Health",206,"rgb(139, 43, 156)"],[12588,12598,"Health",205,"rgb(139, 43, 156)"],[12576,12585,"action",204,"rgb(220, 111, 98)"],[12366,12374,"action",203,"rgb(220, 111, 98)"],[12346,12365,"Organisation",202,"rgb(163, 124, 95)"],[12323,12340,"Health",201,"rgb(139, 43, 156)"],[12119,12124,"Percent",200,"rgb(199, 172, 135)"],[12019,12025,"Science",198,"rgb(148, 164, 142)"],[11996,12004,"Person",197,"rgb(68, 175, 175)"],[11983,11992,"Person",196,"rgb(68, 175, 175)"],[11517,11564,"Organisation",195,"rgb(163, 124, 95)"],[11484,11514,"Organisation",194,"rgb(163, 124, 95)"],[11436,11463,"Organisation",193,"rgb(163, 124, 95)"],[9813,9820,"Item",190,"rgb(84, 97, 10)"],[9806,9812,"Item",189,"rgb(84, 97, 10)"],[9755,9762,"Item",191,"rgb(84, 97, 10)"],[9499,9505,"Item",192,"rgb(84, 97, 10)"],[9490,9492,"Cardinal",188,"rgb(105, 221, 211)"],[9480,9484,"Percent",187,"rgb(199, 172, 135)"],[9441,9456,"Percent",185,"rgb(199, 172, 135)"],[7960,7965,"Cardinal",184,"rgb(105, 221, 211)"],[7507,7520,"Person",183,"rgb(68, 175, 175)"],[7436,7439,"Percent",182,"rgb(199, 172, 135)"],[7423,7429,"Cardinal",181,"rgb(105, 221, 211)"],[7411,7416,"Science",180,"rgb(148, 164, 142)"],[7265,7294,"Location",179,"rgb(134, 110, 161)"],[7245,7258,"Organisation",178,"rgb(163, 124, 95)"],[7231,7239,"Organisation",177,"rgb(163, 124, 95)"],[7222,7229,"Organisation",176,"rgb(163, 124, 95)"],[7187,7211,"Organisation",175,"rgb(163, 124, 95)"],[7147,7162,"Cardinal",174,"rgb(105, 221, 211)"],[7061,7072,"Person",172,"rgb(68, 175, 175)"],[7043,7056,"Person",173,"rgb(68, 175, 175)"],[6912,6917,"Cardinal",171,"rgb(105, 221, 211)"],[6873,6887,"Science",170,"rgb(148, 164, 142)"],[6832,6839,"Cardinal",169,"rgb(105, 221, 211)"],[6794,6804,"Science",168,"rgb(148, 164, 142)"],[6786,6794,"Science",167,"rgb(148, 164, 142)"],[6526,6531,"Science",166,"rgb(148, 164, 142)"],[6511,6517,"Person",165,"rgb(68, 175, 175)"],[6374,6379,"Science",164,"rgb(148, 164, 142)"],[6336,6350,"Person",163,"rgb(68, 175, 175)"],[6329,6334,"action",162,"rgb(220, 111, 98)"],[6317,6325,"action",161,"rgb(220, 111, 98)"],[6284,6301,"action",160,"rgb(220, 111, 98)"],[6272,6282,"Science",159,"rgb(148, 164, 142)"],[6185,6188,"Percent",158,"rgb(199, 172, 135)"],[6042,6050,"Person",157,"rgb(68, 175, 175)"],[6037,6041,"Cardinal",156,"rgb(105, 221, 211)"],[5933,5944,"Person",155,"rgb(68, 175, 175)"],[5657,5663,"Social madia",154,"rgb(182, 128, 162)"],[5551,5572,"Social madia",153,"rgb(182, 128, 162)"],[5484,5492,"action",152,"rgb(220, 111, 98)"],[5467,5479,"Person",151,"rgb(68, 175, 175)"],[5334,5340,"Cardinal",150,"rgb(105, 221, 211)"],[5053,5059,"Science",149,"rgb(148, 164, 142)"],[4924,4934,"Organisation",148,"rgb(163, 124, 95)"],[4872,4881,"Science",147,"rgb(148, 164, 142)"],[4834,4843,"Disease",146,"rgb(41, 87, 124)"],[4782,4791,"action",145,"rgb(220, 111, 98)"],[4765,4778,"action",144,"rgb(220, 111, 98)"],[4738,4746,"Disease",143,"rgb(41, 87, 124)"],[4696,4710,"Health",142,"rgb(139, 43, 156)"],[4644,4653,"action",141,"rgb(220, 111, 98)"],[4603,4616,"Disease",140,"rgb(41, 87, 124)"],[4582,4597,"Disease",139,"rgb(41, 87, 124)"],[4563,4580,"Disease",138,"rgb(41, 87, 124)"],[4525,4540,"Health",137,"rgb(139, 43, 156)"],[4513,4518,"Disease",136,"rgb(41, 87, 124)"],[4489,4511,"Disease",135,"rgb(41, 87, 124)"],[4470,4476,"Item",134,"rgb(84, 97, 10)"],[4297,4310,"action",133,"rgb(220, 111, 98)"],[4132,4143,"Cardinal",132,"rgb(105, 221, 211)"],[3779,3788,"Person",131,"rgb(68, 175, 175)"],[3762,3775,"Health",130,"rgb(139, 43, 156)"],[3734,3743,"Science",129,"rgb(148, 164, 142)"],[3687,3694,"Location",128,"rgb(134, 110, 161)"],[3651,3675,"Organisation",127,"rgb(163, 124, 95)"],[3640,3647,"action",126,"rgb(220, 111, 98)"],[3619,3631,"action",125,"rgb(220, 111, 98)"],[3548,3552,"Date",124,"rgb(228, 142, 82)"],[3534,3539,"Person",123,"rgb(68, 175, 175)"],[3506,3514,"Person",122,"rgb(68, 175, 175)"],[3370,3374,"Cardinal",121,"rgb(105, 221, 211)"],[3349,3352,"Person",120,"rgb(68, 175, 175)"],[3342,3346,"Date",119,"rgb(228, 142, 82)"],[3328,3334,"Person",118,"rgb(68, 175, 175)"],[3315,3326,"Location",117,"rgb(134, 110, 161)"],[3283,3300,"Science",116,"rgb(148, 164, 142)"],[3251,3260,"Person",115,"rgb(68, 175, 175)"],[3216,3235,"Company",114,"rgb(204, 62, 136)"],[3127,3149,"Organisation",113,"rgb(163, 124, 95)"],[2981,2985,"Date",112,"rgb(228, 142, 82)"],[2976,2981,"Person",111,"rgb(68, 175, 175)"],[2964,2974,"Social madia",110,"rgb(182, 128, 162)"],[2916,2920,"Date",109,"rgb(228, 142, 82)"],[2910,2916,"Person",108,"rgb(68, 175, 175)"],[2900,2906,"Person",107,"rgb(68, 175, 175)"],[2814,2829,"Science",106,"rgb(148, 164, 142)"],[2792,2799,"Person",102,"rgb(68, 175, 175)"],[2756,2770,"Social madia",101,"rgb(182, 128, 162)"],[2668,2692,"Organisation",100,"rgb(163, 124, 95)"],[2641,2645,"Date",99,"rgb(228, 142, 82)"],[2629,2633,"Person",98,"rgb(68, 175, 175)"],[2611,2627,"action",97,"rgb(220, 111, 98)"],[2553,2558,"Disease",96,"rgb(41, 87, 124)"],[2518,2523,"Location",95,"rgb(134, 110, 161)"],[2478,2497,"Health",94,"rgb(139, 43, 156)"],[2456,2476,"Disease",93,"rgb(41, 87, 124)"],[2430,2435,"Location",92,"rgb(134, 110, 161)"],[2408,2416,"Disease",91,"rgb(41, 87, 124)"],[2386,2398,"Disease",90,"rgb(41, 87, 124)"],[2351,2359,"Disease",88,"rgb(41, 87, 124)"],[2205,2223,"Organisation",87,"rgb(163, 124, 95)"],[2185,2190,"Science",86,"rgb(148, 164, 142)"],[2138,2147,"Social madia",85,"rgb(182, 128, 162)"],[2101,2108,"Person",84,"rgb(68, 175, 175)"],[2079,2087,"Science",83,"rgb(148, 164, 142)"],[2060,2064,"Person",82,"rgb(68, 175, 175)"],[1974,1986,"Person",81,"rgb(68, 175, 175)"],[1965,1972,"Disease",80,"rgb(41, 87, 124)"],[1954,1960,"Disease",79,"rgb(41, 87, 124)"],[1912,1920,"Science",78,"rgb(148, 164, 142)"],[1883,1896,"Health",77,"rgb(139, 43, 156)"],[1805,1826,"action",76,"rgb(220, 111, 98)"],[1788,1803,"action",75,"rgb(220, 111, 98)"],[1750,1760,"Science",74,"rgb(148, 164, 142)"],[1731,1745,"Science",73,"rgb(148, 164, 142)"],[1683,1691,"Person",72,"rgb(68, 175, 175)"],[1667,1675,"Disease",71,"rgb(41, 87, 124)"],[1617,1624,"Science",70,"rgb(148, 164, 142)"],[1606,1611,"Location",69,"rgb(134, 110, 161)"],[1575,1598,"Organisation",67,"rgb(163, 124, 95)"],[1567,1572,"Location",66,"rgb(134, 110, 161)"],[1541,1563,"Organisation",65,"rgb(163, 124, 95)"],[1492,1503,"Person",64,"rgb(68, 175, 175)"],[1487,1491,"Cardinal",63,"rgb(105, 221, 211)"],[1441,1449,"Person",62,"rgb(68, 175, 175)"],[1416,1425,"Disease",61,"rgb(41, 87, 124)"],[1364,1374,"Disease",60,"rgb(41, 87, 124)"],[1352,1358,"Disease",59,"rgb(41, 87, 124)"],[1339,1350,"Disease",58,"rgb(41, 87, 124)"],[1306,1328,"Health",57,"rgb(139, 43, 156)"],[1278,1291,"Health",56,"rgb(139, 43, 156)"],[1241,1249,"Health",55,"rgb(139, 43, 156)"],[1230,1235,"Disease",54,"rgb(41, 87, 124)"],[1204,1211,"action",53,"rgb(220, 111, 98)"],[1195,1200,"Location",52,"rgb(134, 110, 161)"],[1170,1185,"action",51,"rgb(220, 111, 98)"],[1149,1155,"Person",50,"rgb(68, 175, 175)"],[1100,1108,"action",49,"rgb(220, 111, 98)"],[1091,1099,"Disease",48,"rgb(41, 87, 124)"],[1066,1073,"Health",47,"rgb(139, 43, 156)"],[1053,1058,"Health",46,"rgb(139, 43, 156)"],[1027,1033,"Location",45,"rgb(134, 110, 161)"],[1009,1015,"Person",44,"rgb(68, 175, 175)"],[992,1005,"Percent",43,"rgb(199, 172, 135)"],[982,990,"Disease",42,"rgb(41, 87, 124)"],[963,973,"action",41,"rgb(220, 111, 98)"],[928,946,"Person",40,"rgb(68, 175, 175)"],[917,918,"Cardinal",39,"rgb(105, 221, 211)"],[903,904,"Cardinal",38,"rgb(105, 221, 211)"],[889,895,"Location",36,"rgb(134, 110, 161)"],[878,884,"action",35,"rgb(220, 111, 98)"],[867,874,"action",34,"rgb(220, 111, 98)"],[853,861,"Disease",33,"rgb(41, 87, 124)"],[800,811,"Health",31,"rgb(139, 43, 156)"],[775,784,"Location",30,"rgb(134, 110, 161)"],[763,769,"Location",29,"rgb(134, 110, 161)"],[755,761,"Location",28,"rgb(134, 110, 161)"],[747,753,"Location",27,"rgb(134, 110, 161)"],[742,745,"Location",26,"rgb(134, 110, 161)"],[725,730,"Location",24,"rgb(134, 110, 161)"],[663,672,"Disease",23,"rgb(41, 87, 124)"],[614,621,"Science",22,"rgb(148, 164, 142)"],[587,598,"Person",21,"rgb(68, 175, 175)"],[580,585,"Disease",20,"rgb(41, 87, 124)"],[539,556,"action",19,"rgb(220, 111, 98)"],[519,532,"action",18,"rgb(220, 111, 98)"],[452,476,"Person",17,"rgb(68, 175, 175)"],[386,393,"Person",16,"rgb(68, 175, 175)"],[356,379,"Disease",15,"rgb(41, 87, 124)"],[338,352,"Disease",14,"rgb(41, 87, 124)"],[284,289,"Location",13,"rgb(134, 110, 161)"],[266,275,"Disease",12,"rgb(41, 87, 124)"],[263,265,"Cardinal",11,"rgb(105, 221, 211)"],[239,246,"Disease",10,"rgb(41, 87, 124)"],[214,223,"Disease",9,"rgb(41, 87, 124)"],[188,191,"Disease",8,"rgb(41, 87, 124)"],[175,180,"Disease",7,"rgb(41, 87, 124)"],[146,151,"Disease",6,"rgb(41, 87, 124)"],[105,117,"Location",5,"rgb(134, 110, 161)"],[88,101,"Time",4,"rgb(119, 225, 42)"],[77,87,"action",3,"rgb(220, 111, 98)"],[63,72,"Disease",2,"rgb(41, 87, 124)"],[33,40,"Disease",1,"rgb(41, 87, 124)"],[0,9,"Percent",0,"rgb(199, 172, 135)"]]}]